Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/207.tmx
Source language: ba
Languages: ru

source: 207 һүҙ
ru: 207 слов

source: Ашыҡ уйыны
ru: Игра в альчики

source: Уйын урыны.
ru: Место игры.

source: Йорт-ҡура алдында, спорт залында, мәктәп майҙансығында.
ru: Двор, спортивный зал, школьная площадка.

source: Әҙерлек.
ru: Подготовка.

source: Балаларҙың һәр береһендә — 10—20-ләп ашыҡ һәм бер һаҡа һөйәге.
ru: У каждого из ребят по 10—20 альчиков и один альчик-налиток.

source: Һаҡаны башҡа һөйәктәрҙән айырыр өсөн буяйҙар.
ru: Чтобы отличить альчик-налиток от других, его красят.

source: Уйын шарты буйынса һәр уйнаусы тәүҙә уйынды ойоштороусыға 5 ашыҡ бирә.
ru: По условиям игры каждый игрок дает ведущему сразу по 5 альчиков.

source: Ул йыйналған һөйәктәрҙе аралы итеп ике рәткә теҙә.
ru: Ведущий ставит собранные альчики в два ряда с некоторым интервалом.

source: Ашыҡтар юғары сөйөлөп, уйнаусылар араһында сират билдәләнә: кемдең һөйәге алсы ятышында ята, шул беренсе, төй — икенсе, бүк — өсөнсө, сик дүртенсе була.
ru: Подбрасыванием альчиков вверх устанавливается очередность игроков: у кого альчик окажется в положении «алсы», тот становится первым, «туй» — вторым, «бук» — третьим, «сик» — четвертым.

source: Әгәр бер нисә баланың һөйәге бер ятышта ятһа, улар ашыҡтарын яңынан юғарыға сөйә. Кемдең һөйәге алсы ятышында, шул алда билдәләнгән урында ҡала, ә башҡалары, һөйәк ятышына ҡарап, артабанғы урындарҙы үҙ-ара бүлешә.
ru: Если альчики нескольких игроков окажутся в одном и том же положении, они повторно подбрасывают свои альчики. У кого из них альчик окажется в положении «алсы», тот занимает определенное до этого место, и остальные по положению альчиков делят между собой дальнейшие места.

source: Уйында 2—6 бала ҡатнаша.
ru: В игре участвуют 2—б ребят.

source: Уйындың аңлатмаһы һәм ҡағиҙәләре.
ru: Пояснение к игре и правила.

source: Уйнаусылар сират менән һаҡаны метр йәки метр ярым самаһы алыҫлыҡтан ике рәткә теҙелгән ашыҡтарға төҙәп бәрә.
ru: Игроки по очереди бросают альчик-палиток с расстояния 1,5 м но альчикам, поставленным в дна ряда.

source: Уйнаусының маҡсаты — күберәк ашыҡ һуғып тәгәрәтеү.
ru: Цель игрока сбить как можно больше альчиков.

source: Ашыҡтар тәгәрәгән хәлдә лә, уйнаусы һөйәктәрҙең алсы ятышында ятҡанын ғына ала, ә башҡаларын яңынан урынына ултырта.
ru: Даже при сбивании он берет только те альчики, которые находятся в положении «алсы», а другие снова ставит на свои места.

source: Ул күпме ашыҡ отһа, ашыҡтарға яңынан шунса бәрә ала.
ru: Сколько игрок выиграет альчиков, столько и может бросить их опять по альчикам.

source: Ә инде бер һөйәк тә ота алмаһа, уйынды сираттағы иптәше дауам иттерә.
ru: Если он не выиграет ни одного альника, игру продолжает очередной игрок.

source: Теҙелгән һөйәктәрҙең барыһы ла отоп алынһа, уйнаусылар яңынан 5-әр ашыҡты рәткә ултырта.
ru: Если выиграны все стоящие в рядах альчики, игроки снова ставят в ряд по 5 альчиков.

source: Ашыҡтарын кем оттороп бөтә, шул уйындан сыға. Иң күп ашыҡ отҡан бала еңеүсе булып иҫәпләнә.
ru: Кто проиграет все альчики, тот выходит из игры. Победителем считается тот, кто выиграл наибольшее количество альчиков.

source: Уйындың әһәмиәте.
ru: Значение игры.

source: Ҡулдарҙы сыныҡтыра, мәргәнлеккә, етеҙлеккә, сослоҡҡа һәм билдәле бер тәртипкә өйрәтә.
ru: Укрепляет руки, учит меткости, проворности, ловкости и подчинению определенному порядку.
